<div class="header">
    <div class="container-admin">
        <div class="user-type-navs">
            <a href="{{ route('admin.index') }}" class="active">Физические лица</a>
            <a href="{{ route('admin.index.ur') }}" class="">Юридические лица</a>
        </div>
        <div class="header-info">
            <div class="header-profile">
                <div class="name">{{ Auth::user()->name }}</div>
                <div class="img">
                    <svg width="60" height="60" viewBox="0 0 60 60" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <circle cx="30" cy="30" r="30" fill="#F6F6F8"/>
                        <path d="M30.0001 30.8453C34.21 30.8453 37.6233 26.8505 37.6233 21.9226C37.6233 15.089 34.2102 13 30.0001 13C25.7897 13 22.3768 15.089 22.3768 21.9226C22.3769 26.8505 25.7898 30.8453 30.0001 30.8453Z" fill="#666666"/>
                        <path d="M46.8337 43.9784L42.9877 35.3145C42.8118 34.918 42.5028 34.5892 42.1181 34.389L36.1493 31.2818C36.0177 31.2135 35.8583 31.2267 35.74 31.3163C34.0518 32.5932 32.0669 33.2681 30.0001 33.2681C27.9329 33.2681 25.9481 32.5932 24.26 31.3163C24.1413 31.2267 23.9819 31.2135 23.8503 31.2818L17.8819 34.389C17.4971 34.5892 17.1884 34.9179 17.0123 35.3145L13.1663 43.9784C12.9012 44.5756 12.9555 45.259 13.3117 45.8069C13.6678 46.3547 14.2704 46.6816 14.9238 46.6816H45.0761C45.7295 46.6816 46.3322 46.3545 46.6883 45.8068C47.0444 45.259 47.0989 44.5754 46.8337 43.9784Z" fill="#666666"/>
                    </svg>
                </div>
            </div>
            <div class="header-exit">
                <a href="http://svgk.teamaa.ru/admin/exit" class="exit">Выход</a>
            </div>
        </div>
    </div>
</div>
